[
  {
    time: '2015.10 - 今',
    title: '北京新网数码信息技术有限公司',
    itemsText: [
      '1.负责 "小侠科技有限公司" 官网及产品平台的前端规划及开发',
      '2.负责 "新网服务市场" 平台的前端规划及开发'
    ],
    itemsImg: []
  },
  {
    time: '2014.07 - 2015.10',
    title: '新华网股份有限公司',
    itemsText: [
      '1.主要负责 "新华网官网" 改版',
      '2.全站移动端网站前端规划及开发',
      '3.相关国家大型活动专题开发'
    ],
    itemsImg: []
  },
  {
    time: '2011.06 - 2014.07',
    title: '中企动力科技股份有限公司',
    itemsText: [
      '1.产品原型页面及模板开发',
      '2.产品网站后台管理系统页面开发',
      '3.手机版网站产品前端结构设计及页面开发'
    ],
    itemsImg: []
  },
  {
    time: '2006.02 - 2011.05',
    title: '乐华建科技（北京）有限公司',
    itemsText: ['1.B/S软件及官网前端开发'],
    itemsImg: []
  }
]